{
  "main": "Dashboard",
  "aboutmenu": "About Us",
  "kpi_menu": "KPIs",
  "assets_menu": "Assets",
  "photos": "Photos",
  "contacts_menu": "Contacts",
  "sidebar_company_info": {
    "intro": "This site and the company sales process are managed by",
    "company_name": "IPX SIA",
    "help": "If you also want to create a professional website or get help with managing deals, we are ready to assist. Trust our expertise and achieve high-quality results."
  },
  "dashboard": {
  "title": "Dashboard | Betonblock SIA",
  "welcome_title": "Ready-made concrete business in Latvia. Invest in success!",
  "card_title": "Greeting!",
  "main_content": "<p>Welcome to the website for the sale of Betonblock SIA!</p>\n<p>Betonblock SIA is a unique opportunity to become the owner of a concrete plant with a successful track record. Established in 2013, the company has proven itself as a reliable supplier of high-quality concrete for various infrastructure projects.</p>\n<ul>\n  <li><strong>Ready business:</strong> A fully operational concrete plant with streamlined processes and a qualified team.</li>\n  <li><strong>Potential:</strong> Opportunity to participate in construction projects in Latvia and across EU countries.</li>\n  <li><strong>Investment prospects:</strong> Ideal conditions for scaling and growth amid high demand for construction materials.</li>\n</ul>\n<p>Learn more about the opportunities Betonblock SIA offers and take a step towards successful construction projects!</p>",
  "details": "Learn More",
  "photos_title": "Photos",
  "random_photo": "Random Photo",
  "revenue": "Revenue (2024)",
  "investment": "Investment Amount",
  "sale_price": "Sale Price",
  "total_amount": "Total Amount"
},
"about": {
  "title": "About Us | Betonblock SIA",
  "welcome_title": "<h2>Betonblock - Your Reliable Partner.</h2>",
  "main_content": "<div class='content'> <p><img src='img/photo/7.png' class='image-left'> <strong>Betonblock</strong> was founded in 2013, initially specializing in the production of paving stones and other concrete products. However, after facing issues with inconsistent concrete quality, we made a strategic decision—to build our own concrete plant to ensure full quality control. </p> <p> In 2018, the plant was successfully launched and immediately became competitive. Thanks to a professional team and modern technology, Betonblock quickly established itself as a reliable supplier for construction projects of all sizes. </p> <h2>Our Mission</h2> <p> We strive to supply high-quality construction materials for projects of any scale—from large infrastructure developments to private orders—ensuring reliable deliveries and a personalized approach to each client. </p> <br><img src='img/photo/1.png' class='image-right'> <h2>What We Offer?</h2> <ul> <li><strong>Concrete Production:</strong> High-quality concrete mixes for various construction needs.</li> <li><strong>Concrete Works:</strong> Full construction cycle—from pouring to finishing.</li> <li><strong>Reinforced Concrete Products:</strong> Prefabricated elements for different types of construction.</li> <li><strong>Building Materials Sales:</strong> Sand, gravel, cement, and other materials.</li> </ul> <h2>Why Choose Betonblock?</h2> <p> <strong>Quality:</strong> Strict control at every stage of production.<br> <strong>Reliability:</strong> On-time deliveries and precision.<br> <strong>Flexibility:</strong> Custom solutions for each client.<br> <strong>Innovation:</strong> Continuous development and modernization. </p> <p> Today, Betonblock is not just a manufacturer but a full-service construction partner, proud to contribute to Latvia’s construction industry. </p> </div>"
  },
"kpi": {
  "title": "Company KPIs | Betonblock SIA",
  "kpiwelcome_title": "Company KPIs",
  "2023data_title": "2023 Data",
  "2023data_content": "KPIs:",
  "revenue_title": "Company Revenue",
  "revenue": "Revenue",
  "grossprofit_title": "Gross Profit",
  "grossprofit": "Gross Profit",
  "netprofit_title": "Net Profit",
  "netprofit": "Annual Expenses",
  "annual_revenue": "Annual Revenue",
  "gross_profit": "Gross Profit",
  "net_profit": "Net Profit",
  "total_assets": "Total Assets",
  "short_term_liabilities": "Short-term Liabilities",
  "long_term_liabilities": "Long-term Liabilities",
  "administrative_staff": "Administrative Staff",
  "cost_of_sales": "Cost of Sales",
  "equity": "Equity",
  "ebidta": "EBIDTA",
  "ebidta_margin": "EBIDTA Margin",
  "dscr": "DSCR",
  "net_liabilities_to_ebidta": "Net Liabilities to EBIDTA",
  "liquidity_ratio": "Liquidity Ratio"
},
"assets": {
  "title": "Company Assets | Betonblock SIA",
  "welcome_title": "Description of Fixed Assets:",
   "main_content": "<div class='content'><img src='img/photo/7.png' class='image-right'><p>The company Betonblock offers you a unique opportunity to acquire not just a business, but a highly efficient production complex equipped with everything necessary for the production and sale of high-quality concrete.</p><h3>Modern Concrete Plant</h3><p>This complex is based on a modern concrete plant. It is designed with advanced technologies in mind and ensures high productivity, allowing the production of large volumes of concrete for projects of any scale.</p><h3>Key Advantages of the Plant:</h3><ul><li><b>High Degree of Automation:</b> Automated control systems ensure the accuracy of all processes, from component dosing to quality control of the finished product. This minimizes the impact of the human factor and ensures consistently high concrete quality.</li><li><b>Efficiency:</b> Modern equipment minimizes energy and raw material consumption, reducing production costs and increasing business profitability.</li><li><b>Reliability:</b> The plant is built using high-quality materials and components, ensuring its durability and uninterrupted operation.</li><li><b>Environmental Friendliness:</b> The production process meets modern environmental standards, minimizing the impact on the environment.</li></ul><h3>In addition to the plant, the company's assets include:</h3><ul><li><b>Various Specialized Equipment:</b> The company has everything necessary for organizing the full cycle of concrete production and delivery: loaders for raw materials, special machines for transporting inert materials, concrete mixers for delivering finished products to customer sites.</li><li><b>Auxiliary Equipment:</b> All necessary equipment for maintenance and repair work is available, ensuring the autonomy and continuity of the production process.</li></ul><h2>Betonblock's Land Resources: A Platform for Growth and Development with Unique Advantages</h2><p>Betonblock owns strategically important land resources that serve as a solid foundation for its activities and provide potential for further growth. These are land plots located in key points of the region, creating not only <b>unique logistical advantages</b> but also <b>access to strategically important infrastructure</b>.</p><p>The company is currently considering the possibility of purchasing these plots, which will not only optimize logistics processes but also significantly expand the scale of operations. Land ownership is not only control over the territory but also the opportunity to build new production and warehouse facilities, modernize existing infrastructure, and, as a result, <b>increase production volumes and expand the range of services provided</b>.</p><p>The plots located at Siguldas ielā 6D and Jelgavas ielā 1T are used for warehouses and production facilities, playing a key role in the storage and processing of building materials.</p><h3>Railway Connection Directly on the Territory</h3><img src='img/siguldas.png' class='image-right2'><p>One of the key advantages is the presence of <b>its own railway line</b> that goes directly to the territory. This ensures <b>direct supply of raw materials and materials by rail</b>, significantly <b>reducing transportation costs</b> and making logistics more efficient.</p><h3>Customs Warehouse on the Territory</h3><p>There is also a <b>customs warehouse</b> on the territory, which is a <b>huge advantage for import-export operations</b>. The presence of declarants on-site allows <b>quick resolution of customs issues</b> and avoids delays in material deliveries.</p><h3>Characteristics of the Land Plots:</h3><ul><li>Cadastral numbers: 0500 003 0014 and 0500 003 4004</li><li>Area: 5,856 m² and 2,765 m²</li><li>Available communications: electricity, gas, water supply, sewage.</li></ul><h3>Objects Located on the Land Plots:</h3><ul><li>Warehouse 010: area – 1,755.2 m², condition – satisfactory</li><li>Warehouse 011: area – 1,127.2 m², condition – satisfactory</li><li>Ventilation Building 043: area – 35.5 m², condition – satisfactory</li><li>Unfinished Warehouse Construction 044: area – 509.8 m², condition – satisfactory</li></ul><h2>Prospects:</h2><p>The purchase of land plots is a strategically important step for Betonblock. It will not only strengthen its market position but also create a strong foundation for future development, providing greater control over production capacities and opening up new opportunities for implementing ambitious projects.</p></div>"
  },
"photo": {
    "title": "Photo | Betonblock SIA",
    "welcome_title": "Company Photos",
    "main_content": "<p>This section features photos of Betonblock SIA. Here you can get acquainted with the production processes, equipment, and other aspects of the company's operations.</p>"
  },
  "contacts": {
    "title": "Contacts | Betonblock SIA",
    "welcome_title": "Contact Information",
    "rekviziti_title": "Details",
    "rekviziti": "<p><strong>IPX SIA</strong><br>Email: <a href='mailto:fin@ipx.lv'>fin@ipx.lv</a></p>",
    "contacts_title": "Get in Touch",
    "contacts": "You can contact us via WhatsApp or send an email to our address. Click one of the buttons below for quick access."
  },
  "details": {
  "address": "Address",
  "regnr": "Registration number",
  "vatnr": "VAT number",
  "bank": "Bank",
  "swift": "SWIFT",
  "bank_acc": "Bank account"
}
}