{
  "main": "Galvenā",
  "aboutmenu": "Par uzņēmumu",
  "kpi_menu": "Galvenie rādītāji",
  "assets_menu": "Aktīvi",
  "photos": "Fotoattēli",
  "contacts_menu": "Kontakti",
  "sidebar_company_info": {
    "intro": "Šo vietni un uzņēmuma pārdošanas procesu pārvalda",
    "company_name": "IPX SIA",
    "help": " Ja arī jūs vēlaties izveidot profesionālu vietni vai saņemt palīdzību darījumu pārvaldībā, mēs esam gatavi jums palīdzēt. Uzticieties mūsu pieredzei un iegūstiet kvalitatīvu rezultātu.",
    "contact_email": "fin@ipx.lv"
  },
  "dashboard": {
  "title": "Informācijas panelis | Betonblock SIA",
  "welcome_title": "Gatavs betona bizness Latvijā. Ieguldiet panākumos!",
  "card_title": "Sveiciens!",
  "main_content": "<p>Laipni lūdzam Betonblock SIA pārdošanas vietnē!</p>\n<p>Betonblock SIA ir unikāla iespēja kļūt par betona rūpnīcas īpašnieku ar veiksmīgu darba pieredzi. Uzņēmums dibināts 2013. gadā un ir pierādījis sevi kā uzticams augstas kvalitātes betona piegādātājs dažādiem infrastruktūras projektiem.</p>\n<ul>\n  <li><strong>Gatavs bizness:</strong> Pilnībā funkcionējoša betona rūpnīca ar sakārtotiem procesiem un kvalificētu personālu.</li>\n  <li><strong>Potenciāls:</strong> Iespēja piedalīties būvniecības projektos Latvijā un ES valstīs.</li>\n  <li><strong>Investīciju perspektīvas:</strong> Ideāli apstākļi biznesa paplašināšanai un izaugsmei augsta pieprasījuma apstākļos pēc būvmateriāliem.</li>\n</ul>\n<p>Uzziniet vairāk par iespējām, ko piedāvā Betonblock SIA, un speriet soli veiksmīgu būvniecības projektu virzienā!</p>",
  "details": "Uzzināt vairāk",
  "photos_title": "Foto",
  "random_photo": "Nejaušs foto",
  "revenue": "Apgrozījums (2024)",
  "investment": "Investīciju summa",
  "sale_price": "Pārdošanas cena",
  "total_amount": "Kopējā summ,a"
},
"about": {
  "title": "Par uzņēmumu | Betonblock SIA",
"welcome_title": "<h2>Betonblock - Jūsu uzticamais partneris.</h2>\n",
  "main_content": "<div class=\"content\"> <p><img src=\"img/photo/10.png\" alt=\"Betonblock Rūpnīca\" class=\"image-left\"> Uzņēmums <strong>Betonblock</strong> tika dibināts 2013. gadā un sākotnēji nodarbojās ar bruģa un citu betona izstrādājumu ražošanu. Tomēr, sastopoties ar nekvalitatīva betona problēmu, tika pieņemts stratēģisks lēmums - būvēt savu betona rūpnīcu, lai pilnībā kontrolētu materiālu kvalitāti. </p> <p> 2018. gadā rūpnīca tika veiksmīgi atklāta un uzreiz kļuva konkurētspējīga. Pateicoties profesionālai komandai un modernām tehnoloģijām, Betonblock kļuva par uzticamu partneri dažāda mēroga celtniecības projektiem. </p> <h2>Mūsu misija</h2> <p> Mūsu mērķis ir nodrošināt augstas kvalitātes būvmateriālus jebkura mēroga projektiem – sākot no lieliem infrastruktūras objektiem līdz individuāliem pasūtījumiem. </p> <br><img src=\"img/photo/3.jpg\" alt=\"Betona izstrādājumu ražošana\" class=\"image-right\"> <h2>Ko mēs piedāvājam?</h2> <ul> <li><strong>Betona ražošana:</strong> Augstas kvalitātes betona maisījumi dažādām vajadzībām.</li> <li><strong>Betona darbi:</strong> Pilns būvniecības cikls – no betona liešanas līdz apdarei.</li> <li><strong>Dzelzsbetona izstrādājumi:</strong> Konstrukcijas un elementi dažāda tipa būvēm.</li> <li><strong>Būvmateriālu tirdzniecība:</strong> Smilts, šķembas, cements un citi materiāli.</li> </ul> <h2>Betonblock priekšrocības</h2> <p> <strong>Kvalitāte:</strong> Stingra kontrole visos ražošanas posmos.<br> <strong>Uzticamība:</strong> Savlaicīgas piegādes un precizitāte.<br> <strong>Elastība:</strong> Individuāli risinājumi klientiem.<br> <strong>Attīstība:</strong> Pastāvīga modernizācija un inovācijas. </p> <p> Betonblock ir ne tikai ražotājs, bet arī pilna servisa celtniecības partneris. Mēs esam lepni par savu ieguldījumu Latvijas celtniecības nozarē. </p> </div>"
},
"kpi": {
      "title": "Uzņēmuma rādītāji | Betonblock SIA",
      "kpiwelcome_title": "Uzņēmuma rādītāji",
      "2023data_title": "2023. gada dati",
      "2023data_content": "Rādītāji:",
      "revenue_title": "Uzņēmuma apgrozījums",
      "revenue": "Apgrozījums",
      "grossprofit_title": "Bruto peļņa",
      "grossprofit": "Bruto peļņa",
      "netprofit_title": "Neto peļņa",
      "netprofit": "Gada izdevumi",
      "annual_revenue": "Gada ieņēmumi",
      "gross_profit": "Bruto peļņa",
      "net_profit": "Neto peļņa",
      "total_assets": "Kopējie aktīvi",
      "short_term_liabilities": "Īstermiņa saistības",
      "long_term_liabilities": "Ilgtermiņa saistības",
      "administrative_staff": "Administratīvais personāls",
      "cost_of_sales": "Pārdošanas izmaksas",
      "equity": "Pašu kapitāls",
      "ebidta": "EBIDTA",
      "ebidta_margin": "EBIDTA marža",
      "dscr": "DSCR",
      "net_liabilities_to_ebidta": "Neto saistības pret EBIDTA",
      "liquidity_ratio": "Likviditātes koeficients"
    },
  "assets": {
    "title": "Uzņēmuma aktīvi | Betonblock SIA",
    "welcome_title": "Pamatlīdzekļu apraksts:",
    "main_content": "<div class=\"content\"><img src=\"img/photo/7.png\" class=\"image-right\"><p>Uzņēmums Betonblock piedāvā jums unikālu iespēju iegādāties ne tikai biznesu, bet arī augstas efektivitātes ražošanas kompleksu, kas aprīkots ar visu nepieciešamo augstas kvalitātes betona ražošanai un realizācijai.</p><h3>Mūsdienīga betona ražotne</h3><p>Šī kompleksa pamatā ir mūsdienīga betona ražotne. Tā ir projektēta, ņemot vērā mūsdienīgākās tehnoloģijas, un nodrošina augstu ražotspēju, ļaujot ražot lielus betona apjomus jebkura mēroga projektu realizācijai.</p><h3>Galvenās ražotnes priekšrocības:</h3><ul><li><b>Augsts automatizācijas līmenis:</b> Automatizētās vadības sistēmas garantē visu procesu precizitāti, sākot no sastāvdaļu dozēšanas līdz gatavās produkcijas kvalitātes kontrolei. Tas samazina cilvēka faktora ietekmi un nodrošina nemainīgi augstu betona kvalitāti.</li><li><b>Efektivitāte:</b> Mūsdienīgā iekārta samazina elektroenerģijas un izejvielu patēriņu, kas samazina produkcijas pašizmaksu un palielina uzņēmuma rentabilitāti.</li><li><b>Uzticamība:</b> Ražotne ir būvēta, izmantojot augstas kvalitātes materiālus un komponentus, kas garantē tās ilgmūžību un nepārtrauktu darbību.</li><li><b>Ekoloģiskums:</b> Ražošanas process atbilst mūsdienu vides aizsardzības standartiem, samazinot ietekmi uz apkārtējo vidi.</li></ul><h3>Papildus ražotnei uzņēmuma pamatlīdzekļos ietilpst:</h3><ul><li><b>Dažāda veida specializēta tehnika:</b> Uzņēmums piedāvā visu nepieciešamo pilnvērtīgai betona ražošanas un piegādes organizēšanai: iekraušanas iekārtas izejvielām, īpašas mašīnas inertajiem materiāliem, betona maisītājiem, lai piegādātu gatavo produkciju klientu objektiem.</li><li><b>Papildus aprīkojums:</b> Ir pieejams viss nepieciešamais tehnikas apkopei un remonta darbiem, kas nodrošina ražošanas procesa autonomiju un nepārtrauktību.</li></ul><h2>Betonblock zemes resursi: izaugsmes un attīstības platforma ar unikālām priekšrocībām</h2><p>Uzņēmumam Betonblock pieder stratēģiski svarīgi zemes resursi, kas kalpo kā stingrs pamats tās darbībai un nodrošina potenciālu turpmākai izaugsmei. Šie ir zemes gabali, kas atrodas svarīgās reģiona vietās, radot ne tikai <b>unikālas loģistikas priekšrocības</b>, bet arī <b>pieeju stratēģiski svarīgai infrastruktūrai</b>.</p><p>Pašlaik uzņēmums apsver iespēju iegādāties šos zemes gabalus, kas ļaus ne tikai optimizēt loģistikas procesus, bet arī ievērojami paplašināt uzņēmuma darbību. Zemes īpašumtiesības ir ne tikai teritorijas kontrole, bet arī iespēja būvēt jaunus ražošanas un noliktavu objektus, modernizēt esošo infrastruktūru un līdz ar to <b>palielināt ražošanas apjomus un paplašināt pakalpojumu klāstu</b>.</p><p>Zemes gabali, kas atrodas Siguldas ielā 6D un Jelgavas ielā 1T, tiek izmantoti noliktavām un ražošanas telpām, kas spēlē galveno lomu būvmateriālu glabāšanas un apstrādes procesos.</p><h3>Dzelzceļa savienojums tieši teritorijā</h3><img src=\"img/siguldas.png\" class=\"image-right2\"><p>Viena no galvenajām priekšrocībām ir <b>pašas dzelzceļa līnijas</b> klātbūtne, kas iet tieši uz teritoriju. Tas nodrošina <b>tiešās izejvielu un materiālu piegādes ar dzelzceļa transportu</b>, kas ievērojami <b>samazina transporta izmaksas</b> un padara loģistiku efektīvāku.</p><h3>Pasūtījumu noliktava teritorijā</h3><p>Teritorijā atrodas arī <b>muitas noliktava</b>, kas ir <b>liela priekšrocība importa un eksporta operācijām</b>. Ar muitas deklarantiem uz vietas ir iespējams <b>ātri risināt muitas jautājumus</b> un izvairīties no aizkavējumiem piegādēs.</p><h3>Zemes gabalu raksturojums:</h3><ul><li>Kadastra numuri: 0500 003 0014 un 0500 003 4004</li><li>Platība: 5 856 m² un 2 765 m²</li><li>Pieejamās komunikācijas: elektrība, gāze, ūdensapgāde, kanalizācija.</li></ul><h3>Objekti, kas atrodas uz zemes gabaliem:</h3><ul><li>Ražošanas un noliktavas telpas: Siguldas un Jelgavas ielās ir izveidotas nepieciešamās ražošanas un noliktavu telpas, kas nodrošina efektīvu darbu ar materiāliem.</li></ul><h2>Perspektīvas:</h2><p>Zemes gabalu iegāde ir stratēģiski svarīgs solis uzņēmumam Betonblock. Tas ļaus ne tikai nostiprināt pozīcijas tirgū, bet arī radīt spēcīgu pamatu turpmākai attīstībai, nodrošinot lielāku kontroli pār ražošanas jaudām un atverot jaunas iespējas ambiciozu projektu īstenošanai.</p></div>"
},
  "photo": {
    "title": "Foto | Betonblock SIA",
    "welcome_title": "Uzņēmuma fotogrāfijas",
    "main_content": "<p>Šajā sadaļā ir attēlotas uzņēmuma Betonblock SIA fotogrāfijas. Šeit jūs varat iepazīties ar ražošanas procesiem, aprīkojumu un citiem uzņēmuma darbības aspektiem.</p>"
  },
  "contacts": {
    "title": "Kontakti | Betonblock SIA",
    "welcome_title": "Kontaktinformācija",
    "rekviziti_title": "Rekvizīti",
    "rekviziti": "<p><strong>IPX SIA</strong><br>E-pasts: <a href=\"mailto:",
    "contacts_title": "Sazinieties ar mums",
    "contacts": "Jūs varat sazināties ar mums, izmantojot WhatsApp vai nosūtot vēstuli uz mūsu e-pastu. Noklikšķiniet uz vienas no pogām zemāk, lai ātri piekļūtu."
  },
  "details": {
  "address": "Adrese",
  "regnr": "Reģistrācijas numurs",
  "vatnr": "PVN numurs",
  "bank": "Banka",
  "swift": "SWIFT",
  "bank_acc": "Bankas konts"
}
}