{
  "main": "Galvenā",
  "aboutmenu": "Par uzņēmumu",
  "kpi_menu": "Galvenie rādītāji",
  "assets_menu": "Aktīvi",
  "photos": "Fotoattēli",
  "contacts_menu": "Kontakti",
  "sidebar_company_info": {
    "intro": "Šo vietni un uzņēmuma pārdošanas procesu pārvalda",
    "company_name": "IPX SIA",
    "help": " Ja arī jūs vēlaties izveidot profesionālu vietni vai saņemt palīdzību darījumu pārvaldībā, mēs esam gatavi jums palīdzēt. Uzticieties mūsu pieredzei un iegūstiet kvalitatīvu rezultātu.",
    "contact_email": "fin@ipx.lv"
  },
  "dashboard": {
  "title": "Informācijas panelis | Betonblock SIA",
  "welcome_title": "Betona rūpnīca lielu projektu īstenošanai Latvijā",
  "card_title": "Sveiciens!",
  "main_content": "<p>Laipni lūdzam Betonblock SIA pārdošanas vietnē!</p>\n<p>Betonblock SIA ir unikāla iespēja kļūt par betona rūpnīcas īpašnieku ar veiksmīgu darba pieredzi. Uzņēmums dibināts 2013. gadā un ir pierādījis sevi kā uzticams augstas kvalitātes betona piegādātājs dažādiem infrastruktūras projektiem.</p>\n<ul>\n  <li><strong>Gatavs bizness:</strong> Pilnībā funkcionējoša betona rūpnīca ar sakārtotiem procesiem un kvalificētu personālu.</li>\n  <li><strong>Potenciāls:</strong> Iespēja piedalīties būvniecības projektos Latvijā un ES valstīs.</li>\n  <li><strong>Investīciju perspektīvas:</strong> Ideāli apstākļi biznesa paplašināšanai un izaugsmei augsta pieprasījuma apstākļos pēc būvmateriāliem.</li>\n</ul>\n<p>Uzziniet vairāk par iespējām, ko piedāvā Betonblock SIA, un speriet soli veiksmīgu būvniecības projektu virzienā!</p>",
  "details": "Uzzināt vairāk",
  "photos_title": "Foto",
  "random_photo": "Nejaušs foto",
  "revenue": "Apgrozījums (2024)",
  "investment": "Investīciju summa",
  "sale_price": "Pārdošanas cena",
  "total_amount": "Kopējā summ,a"
},
"about": {
  "title": "Par uzņēmumu | Betonblock SIA",
  "welcome_title": "Par Betonblock SIA",
  "main_content": "<p>Uzņēmums Betonblock tika dibināts 2013. gadā un kopš tā laika ir veiksmīgi nostiprinājies kā uzticams augstas kvalitātes transportbetona, cementa un beramkravu piegādātājs. Mēs atrodamies Daugavpilī, Latgalē, kur novērojama būvniecības aktivitātes pieaugšana un augsts būvmateriālu patēriņš. Galvenais uzņēmuma darbības virziens ir transportbetona, cementa un beramkravu pārdošana. Betonblock nodrošina augstu produktu kvalitāti un piegāžu stabilitāti, atbildot uz dažādu būvniecības projektu prasībām, neatkarīgi no tā, vai tās ir ceļu būvniecības vai privātās pasūtījumi.</p><p>Uzņēmums aktīvi attīsta savu ražošanas potenciālu un cenšas nodrošināt Latgali un citus reģionus ar kvalitatīviem un uzticamiem būvmateriāliem, kas tiek izmantoti visos būvniecības posmos. Mūsu materiāli ir ideāli piemēroti gan lieliem, gan mazākiem projektiem, un uzņēmuma komanda vienmēr ir gatava piedāvāt labākos risinājumus saviem klientiem.</p><p>Katru gadu Betonblock turpina palielināt savu jaudu un efektivitāti, ieguldot Latgales un visas Latvijas būvniecības nozares attīstībā. Mēs lepojamies ar savu reputāciju kā uzticams un profesionāls piegādātājs, kas vienmēr orientējas uz ilgtermiņa attiecībām ar klientiem un kvalitatīviem darba rezultātiem.</p>"
},
"kpi": {
      "title": "Uzņēmuma rādītāji | Betonblock SIA",
      "kpiwelcome_title": "Uzņēmuma rādītāji",
      "2023data_title": "2023. gada dati",
      "2023data_content": "Rādītāji:",
      "revenue_title": "Uzņēmuma apgrozījums",
      "revenue": "Apgrozījums",
      "grossprofit_title": "Bruto peļņa",
      "grossprofit": "Bruto peļņa",
      "netprofit_title": "Neto peļņa",
      "netprofit": "Gada izdevumi",
      "annual_revenue": "Gada ieņēmumi",
      "gross_profit": "Bruto peļņa",
      "net_profit": "Neto peļņa",
      "total_assets": "Kopējie aktīvi",
      "short_term_liabilities": "Īstermiņa saistības",
      "long_term_liabilities": "Ilgtermiņa saistības",
      "administrative_staff": "Administratīvais personāls",
      "cost_of_sales": "Pārdošanas izmaksas",
      "equity": "Pašu kapitāls",
      "ebidta": "EBIDTA",
      "ebidta_margin": "EBIDTA marža",
      "dscr": "DSCR",
      "net_liabilities_to_ebidta": "Neto saistības pret EBIDTA",
      "liquidity_ratio": "Likviditātes koeficients"
    },
  "assets": {
    "title": "Uzņēmuma aktīvi | Betonblock SIA",
    "welcome_title": "Pamatlīdzekļu apraksts:",
    "main_content": "<p><strong>ELBA Supermobil rūpnīca</strong><br>Uzņēmumam <strong>Betonblock</strong> ir moderna iekārta augstas kvalitātes būvbetona ražošanai. Viens no galvenajiem aktīviem ir <strong>ELBA Supermobil</strong> rūpnīca, kas nodrošina stabilu un ātru ražošanas procesu, atbilstošu visiem stingriem standartiem. Rūpnīca ir aprīkota ar progresīvām tehnoloģijām, kas ļauj ražot betonu nepieciešamajos apjomos ar garantiju par kvalitāti un ilgmūžību.</p><p>Piezīme: papildus rūpnīcai uzņēmuma rīcībā ir papildu transporta un apstrādes mašīnas, kas nodrošina nepārtrauktu darbību. Šie līdzekļi ļauj uzņēmumam ātri izpildīt gan lielus, gan mazus pasūtījumus, arī ierobežotā laika ietvaros.</p><p><strong>Zemes resursi:</strong><br>Uzņēmums nomā zemes gabalus, kas atrodas stratēģiski izdevīgās vietās turpmākai attīstībai. Šobrīd tiek apsvērta iespēja iegādāties šos zemes gabalus, kas uzlabos loģistiku un paplašinās darbības apjomu. Zemes gabali, kas atrodas uz ielām <strong>Siguldas ielā 6D</strong> un <strong>Jelgavas ielā 1T</strong>, ietver vairākus objektus, piemēram, noliktavas un ražošanas telpas, kas šobrīd tiek izmantotas uzņēmuma vajadzībām.</p><p><strong>Zemes novērtējums:</strong><br>Saskaņā ar oficiālo novērtējumu zemes gabaliem ir šādas īpašības:<br>- Kadastra numuri: <strong>0500 003 0014</strong> un <strong>0500 003 4004</strong>.<br>- Zemes gabalu platība: <strong>5 856 m²</strong> un <strong>2 765 m²</strong>.<br>- Pieejami visi nepieciešamie komunālie pakalpojumi: elektrība, gāze, ūdens un kanalizācija.</p><p><strong>Īpašumu raksturojums:</strong><br>1. <strong>Noliktava 010</strong> — platība: <strong>1 755,2 m²</strong>, stāvoklis: <strong>apmierinošs/slikts</strong>.<br>2. <strong>Noliktava 011</strong> — platība: <strong>1 127,2 m²</strong>, stāvoklis: <strong>apmierinošs</strong>.<br>3. <strong>Ventilācijas ēka 043</strong> — platība: <strong>35,5 m²</strong>, stāvoklis: <strong>apmierinošs</strong>.<br>4. <strong>Neuzbūvēta noliktava 044</strong> — platība: <strong>509,8 m²</strong>, stāvoklis: <strong>apmierinošs</strong>.</p><p><strong>Nākotnes perspektīvas:</strong><br>Uzņēmums plāno iegādāties šos zemes gabalus, kas nodrošinās lielāku kontroli pār ražošanas jaudām un uzlabos loģistiku. Šis solis nostiprinās uzņēmuma pozīcijas tirgū, palielinot ražošanas apjomus un paplašinot iespējas realizēt jaunus projektus.</p>"
  },
  "photo": {
    "title": "Foto | Betonblock SIA",
    "welcome_title": "Uzņēmuma fotogrāfijas",
    "main_content": "<p>Šajā sadaļā ir attēlotas uzņēmuma Betonblock SIA fotogrāfijas. Šeit jūs varat iepazīties ar ražošanas procesiem, aprīkojumu un citiem uzņēmuma darbības aspektiem.</p>"
  },
  "contacts": {
    "title": "Kontakti | Betonblock SIA",
    "welcome_title": "Kontaktinformācija",
    "rekviziti_title": "Rekvizīti",
    "rekviziti": "<p><strong>IPX SIA</strong><br>E-pasts: <a href=\"mailto:",
    "contacts_title": "Sazinieties ar mums",
    "contacts": "Jūs varat sazināties ar mums, izmantojot WhatsApp vai nosūtot vēstuli uz mūsu e-pastu. Noklikšķiniet uz vienas no pogām zemāk, lai ātri piekļūtu."
  },
  "details": {
  "address": "Adrese",
  "regnr": "Reģistrācijas numurs",
  "vatnr": "PVN numurs",
  "bank": "Banka",
  "swift": "SWIFT",
  "bank_acc": "Bankas konts"
}
}