{
  "main": "Главная",
  "aboutmenu": "О компании",
  "kpi_menu": "Основные показатели",
  "assets_menu": "Активы",
  "photos": "Фото",
  "contacts_menu": "Контакты",
  "sidebar_company_info": {
    "intro": "Этот сайт, а также процесс продажи компании ведет",
    "company_name": "IPX SIA",
    "help": "Если вы тоже хотите создать профессиональный сайт или получить помощь в сопровождении сделок, мы готовы вам помочь. Доверьтесь нашему опыту и получите качественный результат.",
    "contact_email": "fin@ipx.lv"
  },
  "dashboard": {
    "title": "Информационная панель | Betonblock SIA",
    "welcome_title": "Бетонный завод для реализации крупных проектов в Латвии",
    "card_title": "Приветствие!",
    "main_content": "<p>Добро пожаловать на сайт продажи компании Betonblock SIA!</p>\n<p>Betonblock SIA – это уникальная возможность стать владельцем бетонного завода с успешной историей работы. Основанная в 2013 году, компания зарекомендовала себя как надежный поставщик качественного бетона для различных инфраструктурных проектов.</p>\n<ul>\n  <li><strong>Готовый бизнес:</strong> Полностью функционирующий бетонный завод с наладившимися процессами и квалифицированным персоналом.</li>\n  <li><strong>Потенциал:</strong> Возможность участия в строительных проектах на территории Латвии и в странах ЕС.</li>\n  <li><strong>Инвестиционные перспективы:</strong> Идеальные условия для масштабирования и роста в условиях высокого спроса на строительные материалы.</li>\n</ul>\n<p>Узнайте больше о возможностях, которые открывает Betonblock SIA, и сделайте шаг к успешным строительным проектам!</p>",
    "details": "Подробнее",
    "photos_title": "Фото",
    "random_photo": "Случайное фото",
    "revenue": "Оборот (2024)",
    "investment": "Сумма инвестиций",
    "sale_price": "Сумма продажи",
    "total_amount": "Общая сумма"
  },
  "about": {
    "title": "О компании | Betonblock SIA",
    "welcome_title": "<h2>Betonblock - ваш надежный партнер в строительстве</h2>\n ",
    "main_content": "<div style=\"display: flex; flex-direction: row; align-items: flex-start;\">\n        <div style=\"flex: 1;\">\n                       <p>Компания Betonblock, основанная в 2013 году, занимает лидирующие позиции на рынке строительных материалов, предлагая высококачественный транспортный бетон, цемент и сыпучие материалы. Мы обладаем всеми необходимыми сертификатами, подтверждающими соответствие нашей продукции высоким стандартам качества.</p>\n\n            <p>Наше производство, расположенное в Даугавпилсе, в динамично развивающемся Латгальском регионе, оснащено современным оборудованием, что позволяет нам успешно конкурировать с крупными заводами и удовлетворять потребности самых требовательных клиентов.</p>\n\n            <h2>Наша миссия</h2>\n            <p>Мы стремимся обеспечить строительные проекты любого масштаба - от масштабного дорожного строительства до частных заказов - качественными и надежными материалами, гарантируя стабильность поставок и индивидуальный подход к каждому клиенту.</p>\n\n            <h2>Преимущества Betonblock</h2>\n            <ul>\n                <li><b>Высокое качество:</b> Наша продукция соответствует всем необходимым стандартам и проходит строгий контроль качества на каждом этапе производства.</li>\n                <li><b>Надежность:</b> Мы гарантируем стабильность поставок и соблюдение сроков, что позволяет нашим клиентам реализовывать свои проекты вовремя.</li>\n                <li><b>Индивидуальный подход:</b> Мы ценим каждого клиента и предлагаем оптимальные решения, учитывая особенности каждого проекта.</li>\n                <li><b>Развитие:</b> Мы постоянно совершенствуем производственные процессы и расширяем ассортимент, чтобы соответствовать потребностям рынка.</li>\n            </ul>\n\n            <p>Betonblock - это команда профессионалов, которые любят свою работу и стремятся к долгосрочным партнерским отношениям с клиентами. Мы гордимся своим вкладом в развитие строительной отрасли Латгалии и всей Латвии.</p>\n\n              </div>"
 },
  "kpi": {
    "title": "Показатели компании | Betonblock SIA",
    "kpiwelcome_title": "Показатели компании",
    "2023data_title": "Данные 2023 года",
    "2023data_content": "Показатели:",
    "revenue_title": "Оборот компании",
    "revenue": "Оборот компании",
    "grossprofit_title": "Брутто-прибыль",
    "grossprofit": "Брутто-прибыль",
    "netprofit_title": "Чистая прибыль",
    "netprofit": "Ежегодные расходы",
    "annual_revenue": "Годовой доход",
    "gross_profit": "Валовая прибыль",
    "net_profit": "Чистая прибыль",
    "total_assets": "Общие активы",
    "short_term_liabilities": "Краткосрочные обязательства",
    "long_term_liabilities": "Долгосрочные обязательства",
    "administrative_staff": "Административный персонал",
    "cost_of_sales": "Себестоимость продаж",
    "equity": "Капитал",
    "ebidta": "EBIDTA",
    "ebidta_margin": "Маржа EBIDTA",
    "dscr": "DSCR",
    "net_liabilities_to_ebidta": "Чистые обязательства к EBIDTA",
    "liquidity_ratio": "Коэффициент ликвидности"
  },
  "assets": {
    "title": "Активы компании | Betonblock SIA",
    "welcome_title": "Активы компании ",
    "main_content": "<p><strong>Завод ELBA Supermobil</strong><br>Компания <strong>Betonblock</strong> использует современное оборудование для производства высококачественного строительного бетона. Одним из главных активов является завод <strong>ELBA Supermobil</strong>, который обеспечивает стабильное и высокоскоростное производство, соответствующее самым строгим стандартам. Завод оснащен передовыми технологиями, что позволяет производить бетон в нужных объемах с гарантией качества и долговечности.</p><p>Примечание: кроме завода, в распоряжении компании имеются дополнительные машины и устройства, включая специализированные машины для транспортировки и обработки материалов, которые обеспечивают бесперебойный процесс работы. Эти средства позволяют компании оперативно выполнять крупные и мелкие заказы, в том числе в условиях ограниченных сроков.</p><p><strong>Земельные ресурсы:</strong><br>Компания арендует земельные участки, расположенные в стратегически удобных местах для дальнейшего развития. В настоящее время рассматривается возможность выкупа этих земельных участков, что позволит улучшить логистику и расширить масштабы деятельности. Земельные участки, расположенные на улицах <strong>Siguldas ielā 6D</strong> и <strong>Jelgavas ielā 1T</strong>, включают несколько объектов, таких как склады и производственные помещения, которые в настоящее время используются компанией для хранения и обработки строительных материалов.</p><p><strong>Оценка земельных участков:</strong><br>Согласно официальной оценке, земельные участки имеют следующие характеристики:<br>- Кадастровые номера: <strong>0500 003 0014</strong> и <strong>0500 003 4004</strong>.<br>- Площадь земельных участков: <strong>5 856 м²</strong> и <strong>2 765 м²</strong>.<br>- Имеется подключение к основным коммуникациям: электричеству, газу, водопроводной и канализационной сети.</p><p><strong>Краткие характеристики объектов на земельных участках:</strong><br>1. <strong>Ноликтова 010</strong> — площадь: <strong>1 755,2 м²</strong>, состояние: <strong>удовлетворительное/плохое</strong>.<br>2. <strong>Ноликтова 011</strong> — площадь: <strong>1 127,2 м²</strong>, состояние: <strong>удовлетворительное</strong>.<br>3. <strong>Вентиляционная постройка 043</strong> — площадь: <strong>35,5 м²</strong>, состояние: <strong>удовлетворительное</strong>.<br>4. <strong>Незавершенное строительство склада 044</strong> — площадь: <strong>509,8 м²</strong>, состояние: <strong>удовлетворительное</strong>.</p><p><strong>Перспективы:</strong><br>В перспективе компания планирует выкупить данные земельные участки, что обеспечит больший контроль над производственными мощностями и улучшит логистику. Этим шагом компания укрепит свои позиции на рынке, увеличит объемы производства и расширит возможности для реализации новых проектов.</p>"
  },
  "photo": {
    "title": "Фото | Betonblock SIA",
    "welcome_title": "Фотографии компании",
    "main_content": "<p>В данном разделе представлены фотографии компании Betonblock SIA. Здесь вы можете ознакомиться с производственными процессами, оборудованием и другими аспектами деятельности компании.</p>"
  },
  "contacts": {
    "title": "Контакты | Betonblock SIA",
    "welcome_title": "Контактная информация",
    "rekviziti_title": "Реквизиты",
    "rekviziti": "<p><strong>IPX SIA</strong><br>Электронная почта: <a href=\"mailto:",
    "contacts_title": "Связь с нами",
    "contacts": "Вы можете связаться с нами через WhatsApp или отправить письмо на нашу почту. Нажмите на одну из кнопок ниже для быстрого доступа."
 },
  "details": {
    "address": "Адрес",
    "regnr": "Рег. номер",
    "vatnr": "НДС номер",
    "bank": "Банк",
    "swift": "SWIFT",
    "bank_acc": "Банковский счет"
  }
}

