{
  "main": "Главная",
  "aboutmenu": "О компании",
  "kpi_menu": "Основные показатели",
  "assets_menu": "Активы",
  "photos": "Фото",
  "contacts_menu": "Контакты",
  "sidebar_company_info": {
    "intro": "Этот сайт, а также процесс продажи компании ведет",
    "company_name": "IPX SIA",
    "help": "Если вы тоже хотите создать профессиональный сайт или получить помощь в сопровождении сделок, мы готовы вам помочь. Доверьтесь нашему опыту и получите качественный результат."
  },
  "dashboard": {
    "title": "Информационная панель | Betonblock SIA",
    "welcome_title": "Готовый бетонный бизнес в Латвии. Инвестируйте в успех!",
    "card_title": "Приветствие!",
    "main_content": "<p>Добро пожаловать на сайт продажи компании Betonblock SIA!</p>\n<p>Betonblock SIA – это уникальная возможность стать владельцем бетонного завода с успешной историей работы. Основанная в 2013 году, компания зарекомендовала себя как надежный поставщик качественного бетона для различных инфраструктурных проектов.</p>\n<ul>\n  <li><strong>Готовый бизнес:</strong> Полностью функционирующий бетонный завод с наладившимися процессами и квалифицированным персоналом.</li>\n  <li><strong>Потенциал:</strong> Возможность участия в строительных проектах на территории Латвии и в странах ЕС.</li>\n  <li><strong>Инвестиционные перспективы:</strong> Идеальные условия для масштабирования и роста в условиях высокого спроса на строительные материалы.</li>\n</ul>\n<p>Узнайте больше о возможностях, которые открывает Betonblock SIA, и сделайте шаг к успешным строительным проектам!</p>",
    "details": "Подробнее",
    "photos_title": "Фото",
    "random_photo": "Случайное фото",
    "revenue": "Оборот (2024)",
    "investment": "Сумма инвестиций",
    "sale_price": "Сумма продажи",
    "total_amount": "Общая сумма"
  },
  "about": {
    "title": "О компании | Betonblock SIA",
    "welcome_title": "<h2>Betonblock - ваш надежный партнер.</h2>",
   "main_content": "<div class='content'> <p><img src='img/photo/7.png' class='image-left'> Компания <strong>Betonblock</strong> начала свою деятельность в 2013 году, занимаясь производством брусчатки и различных бетонных изделий. Однако, столкнувшись с проблемой нестабильного качества бетона, мы приняли стратегическое решение — построить собственный бетонный завод, чтобы контролировать качество материалов для наших нужд.</p> <p> В 2018 году завод был успешно запущен, и с первых дней работы смог составить конкуренцию крупнейшим производителям. Благодаря отличной команде профессионалов и современному оборудованию, Betonblock стал надежным поставщиком бетона для строительных объектов разного масштаба.</p> <h2>Наша миссия</h2> <p> Мы стремимся обеспечивать строительные проекты любого масштаба качественными и надежными материалами. От дорожного строительства до частных заказов — Betonblock гарантирует стабильность поставок и индивидуальный подход к каждому клиенту.</p> <br><img src='img/photo/1.png' class='image-right'> <h2>Что мы предлагаем?</h2> <ul> <li><strong>Производство бетона:</strong> Высококачественные смеси для любых строительных задач.</li> <li><strong>Бетонные работы:</strong> Полный цикл работ от заливки до финальной обработки.</li> <li><strong>Железобетонные изделия:</strong> Производство элементов для строительства.</li> <li><strong>Продажа сыпучих материалов:</strong> Песок, щебень, цемент и другие строительные материалы.</li> </ul> <h2>Преимущества Betonblock</h2> <p> <strong>Качество:</strong> Контроль на всех этапах производства, сертифицированная продукция.<br> <strong>Надежность:</strong> Стабильные поставки и соблюдение сроков.<br> <strong>Гибкость:</strong> Индивидуальные решения для каждого клиента.<br> <strong>Развитие:</strong> Инвестирование в технологии и расширение ассортимента.</p> <p> Сегодня Betonblock — это не только производство, но и комплексные решения в сфере бетона и строительства. Мы гордимся своей работой и вносим вклад в развитие строительной отрасли Латвии.</p> </div>"
  },
  "kpi": {
    "title": "Показатели компании | Betonblock SIA",
    "kpiwelcome_title": "Показатели компании",
    "2023data_title": "Данные 2023 года",
    "2023data_content": "Показатели:",
    "revenue_title": "Оборот компании",
    "revenue": "Оборот компании",
    "grossprofit_title": "Брутто-прибыль",
    "grossprofit": "Брутто-прибыль",
    "netprofit_title": "Чистая прибыль",
    "netprofit": "Ежегодные расходы",
    "annual_revenue": "Годовой доход",
    "gross_profit": "Валовая прибыль",
    "net_profit": "Чистая прибыль",
    "total_assets": "Общие активы",
    "short_term_liabilities": "Краткосрочные обязательства",
    "long_term_liabilities": "Долгосрочные обязательства",
    "administrative_staff": "Административный персонал",
    "cost_of_sales": "Себестоимость продаж",
    "equity": "Капитал",
    "ebidta": "EBIDTA",
    "ebidta_margin": "Маржа EBIDTA",
    "dscr": "DSCR",
    "net_liabilities_to_ebidta": "Чистые обязательства к EBIDTA",
    "liquidity_ratio": "Коэффициент ликвидности"
  },
  "assets": {
    "title": "Активы компании | Betonblock SIA",
    "welcome_title": "Активы компании Betonblock: сердце производства и основа успеха ",
     "main_content": "<div class='content'><img src='img/photo/7.png' class='image-right'><p>Компания Betonblock предлагает вам уникальную возможность приобрести не просто бизнес, а высокоэффективный производственный комплекс, оснащенный всем необходимым для производства и реализации высококачественного бетона.</p><h3>Современный бетонный завод</h3><p>В основе этого комплекса лежит современный бетонный завод. Он спроектирован с учетом передовых технологий и обеспечивает высокую производительность, позволяя выпускать большие объемы бетона для реализации проектов любого масштаба.</p><h3>Ключевые преимущества завода:</h3><ul><li><b>Высокая степень автоматизации:</b> Автоматизированные системы управления гарантируют точность всех процессов, от дозирования компонентов до контроля качества готовой продукции. Это сводит к минимуму влияние человеческого фактора и обеспечивает стабильно высокое качество бетона.</li><li><b>Эффективность:</b> Современное оборудование минимизирует расход электроэнергии и сырья, что снижает себестоимость продукции и повышает рентабельность бизнеса.</li><li><b>Надежность:</b> Завод построен с использованием высококачественных материалов и компонентов, что гарантирует его долговечность и бесперебойную работу.</li><li><b>Экологичность:</b> Производственный процесс соответствует современным экологическим стандартам, минимизируя воздействие на окружающую среду.</li></ul><h3>Помимо завода, в состав основных средств входит:</h3><ul><li><b>Разнообразная спецтехника:</b> Компания располагает всем необходимым для организации полного цикла производства и доставки бетона: погрузчики для сырья, специальные машины для транспортировки инертных материалов, бетоносмесители для доставки готовой продукции на объекты заказчиков.</li><li><b>Вспомогательное оборудование:</b> В наличии имеется все необходимое для обслуживания техники и проведения ремонтных работ, что обеспечивает автономность и непрерывность производственного процесса.</li></ul><h2>Земельные ресурсы компании Betonblock: плацдарм для роста и развития с уникальными преимуществами</h2><p>Компания Betonblock располагает стратегически важными земельными ресурсами, которые служат прочным фундаментом для ее деятельности и обеспечивают потенциал для дальнейшего развития. Речь идет о земельных участках, расположенных в ключевых точках региона, что создает не только <b>уникальные логистические преимущества</b>, но и <b>открывает доступ к стратегически важной инфраструктуре</b>.</p><p>В настоящее время компания рассматривает возможность выкупа этих участков, что позволит не только оптимизировать логистические процессы, но и значительно расширить масштабы деятельности. Ведь владение землей – это не только контроль над территорией, но и возможность для строительства новых производственных и складских помещений, модернизации существующей инфраструктуры и, как следствие, <b>увеличения объемов производства и расширения спектра предоставляемых услуг</b>.</p><p>На участках, расположенных по адресам Siguldas ielā 6D и Jelgavas ielā 1T, размещены складские и производственные помещения, которые играют ключевую роль в процессе хранения и обработки строительных материалов.</p><h3>Железнодорожное сообщение прямо на территории</h3><img src='img/siguldas.png' class='image-right2'><p>Одним из ключевых преимуществ является наличие <b>собственной железнодорожной ветки</b>, которая заходит непосредственно на территорию. Это обеспечивает <b>прямые поставки сырья и материалов железнодорожным транспортом</b>, что значительно <b>снижает транспортные издержки</b> и делает логистику более эффективной.</p><h3>Таможенный склад на территории</h3><p>На территории также расположен <b>таможенный склад</b>, что является <b>огромным преимуществом для импортно-экспортных операций</b>. Наличие декларантов на месте позволяет <b>оперативно решать таможенные вопросы</b> и избежать задержек при поставках материалов.</p><h3>Характеристики земельных участков:</h3><ul><li>Кадастровые номера: 0500 003 0014 и 0500 003 4004</li><li>Площадь: 5 856 м² и 2 765 м²</li><li>Подключение ко всем необходимым коммуникациям: электричество, газ, водопровод, канализация.</li></ul><h3>Объекты, расположенные на участках:</h3><ul><li>Склад 010: площадь – 1 755,2 м², состояние – удовлетворительное</li><li>Склад 011: площадь – 1 127,2 м², состояние – удовлетворительное</li><li>Вентиляционная постройка 043: площадь – 35,5 м², состояние – удовлетворительное</li><li>Незавершенное строительство склада 044: площадь – 509,8 м², состояние – удовлетворительное</li></ul><h2>Перспективы:</h2><p>Выкуп земельных участков – это стратегически важный шаг для компании Betonblock. Он позволит не только укрепить позиции на рынке, но и создать мощный задел для будущего развития, обеспечив больший контроль над производственными мощностями и открыв новые возможности для реализации амбициозных проектов.</p></div>"
    },
  "photo": {
    "title": "Фото | Betonblock SIA",
    "welcome_title": "Фотографии компании",
    "main_content": "<p>В данном разделе представлены фотографии компании Betonblock SIA. Здесь вы можете ознакомиться с производственными процессами, оборудованием и другими аспектами деятельности компании.</p>"
  },
  "contacts": {
    "title": "Контакты | Betonblock SIA",
    "welcome_title": "Контактная информация",
    "rekviziti_title": "Реквизиты",
    "rekviziti": "<p><strong>IPX SIA</strong><br>Электронная почта: <a href='mailto:fin@ipx.lv'>fin@ipx.lv</a></p>",
    "contacts_title": "Связь с нами",
    "contacts": "Вы можете связаться с нами через WhatsApp или отправить письмо на нашу почту. Нажмите на одну из кнопок ниже для быстрого доступа."
 },
  "details": {
    "address": "Адрес",
    "regnr": "Рег. номер",
    "vatnr": "НДС номер",
    "bank": "Банк",
    "swift": "SWIFT",
    "bank_acc": "Банковский счет"
  }
}

